tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "stripe/stripe-cli"
tap "wix/brew"
brew "cocoapods"
brew "coreutils"
brew "curl"
brew "firebase-cli"
brew "fzf"
brew "htop"
brew "ios-deploy"
brew "jq"
brew "neovim"
brew "nginx"
brew "node-build"
brew "nodenv"
brew "parallel"
brew "ripgrep"
brew "shellcheck"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "watchman"
brew "wget"
brew "ykman"
brew "zsh-completions"
brew "stripe/stripe-cli/stripe"
brew "wix/brew/applesimutils"
