tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/versions'
tap 'neovim/neovim'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'pkg-config'
brew 'emacs', args: ['with-cocoa']
brew 'cask'
brew 'cmake'
brew 'cscope'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'pcre'
brew 'editorconfig'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'gnupg2'
brew 'ispell'
brew 'leiningen'
brew 'openssl'
brew 'libevent'
brew 'libtool'
brew 'libyaml'
brew 'protobuf'
brew 'mobile-shell'
brew 'mysql'
brew 'sqlite'
brew 'python'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'surfraw'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vim', args: ['override-system-vi']
brew 'watchman'
brew 'wget'
brew 'zsh'
brew 'homebrew/versions/postgresql94'
brew 'neovim/neovim/neovim', args: ['HEAD']
cask 'adium'
cask 'adobe-photoshop-lightroom571'
cask 'appcleaner'
cask 'atom'
cask 'battle-net'
cask 'boot2docker'
cask 'caffeine'
cask 'cheatsheet'
cask 'dropbox'
cask 'emacs'
cask 'firefox'
cask 'flux'
cask 'gifrocket'
cask 'google-chrome'
cask 'google-drive'
cask 'google-hangouts'
cask 'google-notifier'
cask 'google-photos-backup'
cask 'growl-fork'
cask 'growlnotify'
cask 'iterm2'
cask 'kindle'
cask 'limechat'
cask 'macvim'
cask 'music-manager'
cask 'postgres'
cask 'recordit'
cask 'seil'
cask 'skype'
cask 'slack'
cask 'sonos'
cask 'steam'
cask 'sublime-text'
cask 'teamviewer'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
