tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "wix/brew"
brew "awscli"
brew "cocoapods"
brew "coreutils"
brew "openldap"
brew "curl"
brew "fzf"
brew "gh"
brew "git"
brew "jq"
brew "neovim"
brew "node-build"
brew "nodenv"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "thrift"
brew "tmux"
brew "tmuxinator"
brew "watchman"
brew "wget"
brew "wix/brew/applesimutils"
cask "chromedriver"
